<p>
	Ты, наверное, неоднократно слышал восторженные, захватывающие дух и пробивающие слезу, уморительные, смешные, нелепые, но всегда интересные истории о студенческой жизни, рассказанные твоими родителями и их друзьями. Что бы ни говорили, но вывод всегда один: «Студенческие годы» – это самые лучшие годы в жизни человека! Это действительно так. Кто ещё, кроме студентов, способен не спать ночами, дни напролёт гулять, при этом, не забывая учиться, заводить множество новых знакомств, быть в курсе последних музыкальных, книжных и интернетовских новинок, а так же ладить с родителями и не забывать старых друзей. В общем, как говорят: «Студенты могут всё!».
</p>
<p>
	Когда тебе 18-20 лет, вся жизнь впереди, всё интересно, всё ново.&nbsp; Мы все узнаём, что такое жизнь, что такое настоящая любовь и дружба, предательство и разочарование. Мы учимся вместе радоваться чужим победам и самостоятельно преодолевать трудности. Однако ничего в этой жизни не происходит само по себе. Каждое событие является следствием предыдущего. Жизнь требует от тебя активного участия. Она делает&nbsp; тебе&nbsp; шаг навстречу, а ты должен сделать ответный.
</p>
<p>
	Эти пять-шесть лет пройдут быстрее, чем тебе кажется. Сегодня ты первокурсник, не знающий как проехать на кафедру анатомии, что такое зачёт и сессия, а завтра ты будешь молодым специалистом, который боится поставить первый диагноз и принять первого больного.
</p>
<p>
	Так что дерзай! Тебе предстоит найти множество новых друзей; узнать, что такое общежитие и студенческие вечеринки; студенческая любовь и поддержка; первый зачёт и первая сессия, экзамен и его пересдача, прогулы и отработки, стипендия и каникулы. Самая главная черта, благодаря которой вы всегда отличите из толпы студента - это оптимизм. Он всегда уверен, что всё будет хорошо и из любого тупика есть выход и не один. Это самое главное, чего очень часто не хватает занятым взрослым. Жизнь прекрасна! Всегда помните об этом и наслаждайтесь каждой прожитой минутой.
</p>