<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные курсы");
?><p>
 <b>Дополнительное образование в университете.</b>
</p>
<h2>Приоритетные направления деятельности</h2>
<ul>
	<li>организация программ повышения квалификации;</li>
	<li>реализация программ профессиональной переподготовки.</li>
	<li>разработка и реализация образовательных программ в соответствии с требованиями заказчика (распространяется на групповые заявки от 10 человек);</li>
	<li>организация стажировок на базе структурных подразделений </li>
	<li>проведение семинаров, тренингов, мастер-классов. </li>
</ul>
<h2>Пять преимуществ профессиональной переподготовки</h2>
<ul>
	<li>получение новых профессиональных знаний;</li>
	<li>обучение только по специальным дисциплинам;</li>
	<li>практико-ориентированная направленность;</li>
	<li>соответствие требованиям рыночной экономики: мобильность, компетентность, самообучение;</li>
	<li>перспектива профессионального, карьерного и личностного роста. </li>
</ul>
<h2>Документы, выдаваемые по окончании обучения</h2>
<ul>
	<li>по программам профессиональной переподготовки –&nbsp;диплом о профессиональной переподготовке. </li>
	<li>по программам повышения квалификации –&nbsp;удостоверение о повышении квалификации </li>
	<li>на краткосрочных курсах -&nbsp;сертификат. </li>
</ul>
<h2>Принципы работы</h2>
<ul>
	<li>качественное образование;</li>
	<li>компетентные преподаватели&nbsp;</li>
	<li>индивидуальный подход к каждому слушателю;</li>
	<li>использование дистанционных технологий;</li>
	<li>гибкий график организации учебного процесса (вечернее время, курсы выходного дня, обучение без отрыва от работы).</li>
</ul>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>