<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Научная жизнь");?>

<p>
	Научно-исследовательская работа в Международном институте экономики и права осуществляется в соответствии с действующим законодательством Российской Федерации, концепциями и стратегиями развития науки в России и нормативными документами Министерства науки и образования РФ. Организация научной работы в институте регламентируется следующими документами:&nbsp;<strong>Уставом</span></strong>&nbsp;НОУ «Международный институт экономики и права (МИЭП)», положениями&nbsp;«О научно-исследовательской работе в Международном институте экономики и права (МИЭП)»,<nobr>«О научной школе», и</nobr>&nbsp;другими документами. Вопросы НИР отражены в положении «О кафедре», общеинститутском плане научно-исследовательских работ, отдельным разделом включены в кафедральные планы и индивидуальные планы работы преподавателей.
</p>
<p>
	Научная деятельность МИЭП направлена на решение важнейших проблем социально-экономического развития России и соответствует приоритетным направлениями научных школ института. Основными направлениями научно-исследовательской работы в институте являются следующие:
</p>
<p>
	1. Разработка фундаментальных и прикладных исследований, а именно:
</p>
<p>
	- исследование комплексных проблем социально-экономического развития России и ее интеграции в мировое сообщество;
</p>
<p>
	- компаративистский анализ правовых и экономических систем;
</p>
<p>
	- актуальные проблемы правоведения;
</p>
<p>
	- развитие применяемой в МИЭП технологии проблемно-поискового образования и иных инновационных образовательных технологий высшей школы, совершенствование методики и практики профессионального образования.
</p>
<p>
	2. Выполнение исследовательских работ научно-методического характера:
</p>
<p>
	- формирование собственных приоритетных, конкурентоспособных направлений и научно-практических разработок на базе имеющегося методического и кадрового потенциала;
</p>
<p>
	- создание инновационных обучающих технологий и учебных продуктов: учебников, учебных пособий, проблемно-тематических комплексов по учебным дисциплинам;
</p>
<p>
	- подготовка монографий, докторских и кандидатских диссертаций.
</p>
<p>
	3. Проведение научно-теоретических, научно-практических и научно-методических конференций, а также участие профессорско-преподавательского состава в научных межвузовских и международных конференциях и симпозиумах.
</p>
<p>
	4. Организация студенческих теоретических и прикладных научных исследований.
</p>
<p>
	5. Международное научное и научно-методическое сотрудничество МИЭП с учебными заведениями и научно-исследовательскими организациями зарубежных стран.
</p>
<p>
	Подробнее об основных научных направлениях (научных школах) МИЭП см.&nbsp;здесь.
</p>
<p>По вышеуказанным направлениям кафедры МИЭП &nbsp;за последние пять лет провели ряд &nbsp;научных исследований, перечень которых приводится в прилагаемых&nbsp;сведениях.
</p>
<p>Значительным достижением МИЭП является технология проблемно-поискового образования (ППО), применяемая в институте и представляющая собой инновационную научную образовательную систему. Технология ППО представляет собой систему педагогических и управленческих принципов, правил и процедур, определяющих особый тип научно-педагогической коммуникации (взаимодействия преподавателя и студента в процессе обучения), в котором обучение студента организуется посредством решения проблемных заданий и познавательных задач в процессе освоения каждой из дисциплин учебного плана, предусмотренных программами высшего профессионального образования. В технологии ППО системообразующим учебно-методическим материалом является проблемно-тематический курс (ПТК), с помощью которого организуется учебный процесс по всем формам обучения (очной, заочной, очно-заочной, заочной с использованием дистанционных технологий). Проблемно-тематический &nbsp;курс сопровождает изучение каждой предусмотренной учебным планом МИЭП дисциплины, конструируется в виде проблемно-поисковых блоков, охватывающих основное научное содержание изучаемого предмета в соответствии с федеральным государственным образовательным стандартом ВПО и интегрирует содержательную и процессуальную стороны образовательной деятельности по программам высшего профессионального образования.
</p>
<p>
	С декабря 2010 г. институт выпускает научно-аналитический журнал «Вестник Международного института экономики и права». На страницах этого издания публикуются научные статьи, сообщения, обзоры и рецензии на научные работы по важнейшим проблемам экономики, права, образования, культуры.
</p>
<p>
	В МИЭП систематически проводятся&nbsp;<strong>Международные научно-практические конференции</span></strong>, а также «круглые столы», материалы которых публикуются в сборниках научных статей.
</p>
<p>
	Результаты научно-исследовательской работы МИЭП систематически внедряются в учебный процесс, на их основе совершенствуются учебно-методические комплексы и иные научно-методические и учебно-методические разработки, разрабатываются дополнительные темы учебных программ и проблемно-тематических курсов по международной тематике. Научно-исследовательская деятельность профессорско-преподавательского состава МИЭП находит отражение в публикациях в ведущих отечественных и зарубежных изданиях, монографиях, учебниках и учебных пособиях. Преподаватели института активно участвуют в научных форумах регионального, федерального и международного уровнях.
</p>
<p>
	<strong>Научная работа студентов</span></strong>&nbsp;является&nbsp; важной составляющей&nbsp; научно-исследовательской деятельности Международного института экономики и права. В МИЭП действует студенческое научное общество (СНО), представленное двумя секциями: экономической и правовой. Студенты проводят исследования по актуальным вопросам правовой и&nbsp; экономической&nbsp;тематике НИРС.
</p>
<p>
	МИЭП имеет тесные&nbsp;<a href="http://miep.ru/pages.php?page=502">международные&nbsp; контакты</a>&nbsp;с научно-образовательными&nbsp; учреждениями и организациями иностранных государств.&nbsp; Приоритетными направлениями &nbsp;в области международной деятельности являются: организация международных образовательных научных программ и проектов, проведение международных встреч, семинаров и конференций, обмен студентами и преподавателями, а также внедрение в учебный процесс&nbsp; результатов научных исследований в области сравнительного анализа экономических и правовых систем.
</p>
<p>
	Научно-исследовательская деятельность МИЭП по основным параметрам соответствует современной модели научно-исследовательского вуза, в рамках которой институт является не только производителем новых знаний, но и участвует в их обмене, распределении и использовании через инновационные формы образования.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>