<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная сфера");?>

    <p>
        В&nbsp;университете уделяется большое внимание не&nbsp;только образованию и&nbsp;науке, но&nbsp;и&nbsp;развитию социальной сферы. В&nbsp;университете&nbsp;созданы отличные условия для занятий спортом, искусством, культурой, для развития личности в&nbsp;свободное от&nbsp;учебы и&nbsp;работы время.
    </p>
    <p>
        Студенческая жизнь в&nbsp;университете&nbsp;очень разнообразна. Помимо творческих коллективов, существующих на&nbsp;базе университетского дома культуры и студгородка, а&nbsp;также спортивных секций, функционирующих на&nbsp;базе спорткомплекса, в&nbsp;университете&nbsp;есть студенческий совет, совет молодых ученых, вожатские&nbsp;отряды, научные, интеллектуальные и&nbsp;многие другие студенческие организации. Активно работают СМИ университета - газета "ИНверсия", МИЭТ-ТВ и&nbsp;студенческие сайты. <br>
    </p>
    <p>
        Регулярно проводятся разнообразные студенческие праздники, вечера и&nbsp;другие массовые мероприятия. Каждый год в&nbsp;начале декабря проходят студенческие празднования дня рождения вуза. В&nbsp;эти дни по&nbsp;всему университету проходят культурно-массовые мероприятия, многочисленные выставки, творческие конкурсы, концерты.
    </p>
    <p>
        Ежегодно проводятся Дни факультетов, день первокурсника, день студгородка и&nbsp;многие другие тематические вечера. Организаторами большинства студенческих праздников являются сами студенты вуза.
    </p>
    <p>
        В&nbsp;каждую группу первого курса с&nbsp;начала учебного года назначаются кураторы старшекурсники и&nbsp;преподаватели. При их&nbsp;участии на&nbsp;факультетах проводятся выездные посвящения в&nbsp;студенты, турслеты, отслеживается успеваемость и&nbsp;посещаемость.
    </p>
    <p>
        Координируют работу студенческих организаций университета Управление по&nbsp;делам молодежи и&nbsp;связям с&nbsp;общественностью и студенческий совет&nbsp;университета.&nbsp;Активную работу проводит объединенный профсоюзный комитет студентов и&nbsp;сотрудников.
    </p>
    <p>
        В&nbsp;состав Управления по&nbsp;делам молодежи и&nbsp;связям с&nbsp;общественностью входит отдел социально-профилактической работы, куда все студенты могут обратиться за&nbsp;помощью в&nbsp;экстренных ситуациях, здесь&nbsp;же проходят консультации психолога, а&nbsp;также проводятся деловые тренинги.
    </p>
    <p>
        В&nbsp;университете работают здравпункт и санаторий-профилакторий, регулярно проходят физкультурно-оздоровительные и&nbsp;спортивные мероприятия. <br>
    </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>